{
  "text": {
    "회원가입은": 324,
    "어떻게": 199,
    "하나요": 303,
    "가입하나요": 8,
    "계정을": 31,
    "만들려면": 96,
    "해요": 311,
    "사이트에": 150,
    "회원가입하려면": 325,
    "새로": 163,
    "가입하고": 7,
    "싶어요": 178,
    "회원가입": 323,
    "절차": 262,
    "알려주세요": 191,
    "가입": 5,
    "링크": 90,
    "어디": 193,
    "있어요": 245,
    "회원이": 327,
    "되려면": 74,
    "나도": 52,
    "가입할래": 11,
    "계정": 28,
    "만들고": 95,
    "싶은데": 179,
    "해": 309,
    "여기": 209,
    "회원으로": 326,
    "등록하고": 79,
    "시": 171,
    "필요한": 300,
    "정보는": 270,
    "무엇인가요": 108,
    "가입할": 10,
    "때": 80,
    "어떤": 198,
    "정보를": 271,
    "입력해야": 239,
    "생성에": 166,
    "개인정보가": 21,
    "필요하죠": 299,
    "입력하는": 238,
    "항목은": 308,
    "뭔가요": 118,
    "뭐": 116,
    "적어야": 258,
    "가입돼요": 6,
    "이름이랑": 230,
    "전화번호도": 261,
    "입력하나요": 237,
    "가입하려면": 9,
    "뭘": 119,
    "준비해야": 277,
    "돼": 71,
    "정보가": 269,
    "꼭": 48,
    "필요해요": 301,
    "비밀번호를": 138,
    "잊어버렸습니다": 247,
    "재설정하나요": 254,
    "비번을": 140,
    "잊어버렸어요": 248,
    "비밀번호": 137,
    "다시": 58,
    "설정하고": 167,
    "패스워드": 296,
    "리셋은": 89,
    "로그인": 87,
    "바꾸고": 120,
    "비번": 139,
    "초기화는": 289,
    "어디서": 195,
    "찾기": 286,
    "좀": 274,
    "도와주세요": 70,
    "까먹었는데": 46,
    "어쩌죠": 200,
    "재설정하려면": 255,
    "설정할": 168,
    "수": 169,
    "있나요": 241,
    "회원": 322,
    "탈퇴는": 292,
    "삭제하고": 155,
    "탈퇴하려면": 295,
    "해지를": 312,
    "원합니다": 226,
    "탈퇴": 291,
    "절차를": 263,
    "나": 50,
    "탈퇴하고": 294,
    "없애고": 205,
    "삭제": 152,
    "가능해요": 4,
    "나가기": 51,
    "버튼": 127,
    "한": 305,
    "사람이": 147,
    "여러": 210,
    "만들": 94,
    "개": 18,
    "만들어도": 97,
    "되나요": 73,
    "복수": 135,
    "생성": 165,
    "가능한가요": 2,
    "두": 76,
    "이상의": 234,
    "아이디로": 185,
    "가입해도": 12,
    "같은": 17,
    "있어": 244,
    "다른": 57,
    "메일로": 102,
    "하나": 302,
    "더": 68,
    "돼요": 72,
    "사용해도": 149,
    "명이": 104,
    "쓰는": 181,
    "거": 22,
    "괜찮아요": 39,
    "부계정": 136,
    "문의": 109,
    "사항이": 151,
    "있을": 246,
    "어디로": 194,
    "연락해야": 214,
    "고객센터는": 35,
    "어디에": 196,
    "지원팀에": 284,
    "연락하려면": 213,
    "궁금한": 41,
    "점이": 264,
    "있는데": 243,
    "문의하나요": 111,
    "상담": 158,
    "받을": 124,
    "있는": 242,
    "곳": 36,
    "고객센터": 34,
    "전화번호": 260,
    "뭐에요": 117,
    "직접": 285,
    "연락하고": 212,
    "문의하려면": 112,
    "해야": 310,
    "문의하면": 113,
    "되죠": 75,
    "계정이": 32,
    "해킹된": 315,
    "것": 26,
    "같다면": 15,
    "대처해야": 65,
    "누가": 55,
    "내": 54,
    "훔친": 328,
    "같아요": 16,
    "해킹": 314,
    "당한": 64,
    "보안을": 133,
    "강화하고": 14,
    "이상해요": 235,
    "갑자기": 13,
    "로그인이": 88,
    "안돼요": 187,
    "바뀐": 123,
    "계정에": 29,
    "들어온": 77,
    "해커가": 313,
    "접근한": 265,
    "보안": 132,
    "문제": 115,
    "생겼어요": 164,
    "비활성": 142,
    "계정은": 30,
    "자동으로": 250,
    "삭제되나요": 154,
    "오래된": 217,
    "사용": 148,
    "안": 186,
    "하면": 304,
    "사라지나요": 144,
    "자동": 249,
    "탈퇴되나요": 293,
    "활동": 319,
    "없으면": 208,
    "쓰면": 182,
    "삭제돼요": 153,
    "한참": 306,
    "없어지나요": 207,
    "유지하려면": 228,
    "일정": 236,
    "기간": 42,
    "지나면": 279,
    "개인": 19,
    "삭제하려면": 156,
    "정보": 268,
    "지우고": 280,
    "개인정보": 20,
    "가능할까요": 3,
    "데이터": 69,
    "요청은": 221,
    "삭제해주세요": 157,
    "저장된": 257,
    "없애죠": 206,
    "요청하려면": 222,
    "기록": 45,
    "다": 56,
    "지울": 281,
    "남은": 53,
    "이메일": 231,
    "변경은": 129,
    "등록된": 78,
    "이메일을": 233,
    "주소": 276,
    "수정할": 170,
    "바꾸려면": 122,
    "변경하고": 130,
    "이메일로": 232,
    "변경": 128,
    "메일": 101,
    "싶은데요": 180,
    "잘못": 251,
    "입력했어요": 240,
    "바꾸는": 121,
    "메뉴가": 100,
    "어딨죠": 197,
    "공용": 37,
    "컴퓨터에서": 290,
    "로그아웃을": 85,
    "깜빡했을": 47,
    "못": 107,
    "했어요": 317,
    "기기에서": 44,
    "로그아웃": 84,
    "할": 307,
    "공용pc에서": 38,
    "상태": 161,
    "유지된": 227,
    "모든": 106,
    "했는데": 316,
    "괜찮을까요": 40,
    "외부에서": 220,
    "접속": 266,
    "끊을": 49,
    "장소에서": 253,
    "안했어요": 190,
    "원격으로": 225,
    "로그아웃하려면": 86,
    "오류가": 218,
    "발생하면": 125,
    "실패했어요": 177,
    "아이디": 183,
    "비번이": 141,
    "계속": 27,
    "안되네요": 188,
    "막혔어요": 92,
    "접속이": 267,
    "화면에서": 318,
    "멈췄어요": 99,
    "아이디가": 184,
    "없대요": 204,
    "비활성화되었을": 143,
    "때는": 81,
    "정지된": 272,
    "복구": 134,
    "잠김": 252,
    "상태인": 162,
    "활성화하려면": 320,
    "재활성화": 256,
    "방법은": 126,
    "왜": 219,
    "막힌": 93,
    "거죠": 23,
    "때문인가요": 82,
    "풀": 298,
    "막혀": 91,
    "실시간": 176,
    "채팅": 287,
    "지원은": 283,
    "제공되나요": 273,
    "라이브": 83,
    "챗봇": 288,
    "말고": 98,
    "사람과": 146,
    "대화할": 67,
    "사람": 145,
    "상담원": 159,
    "열려": 215,
    "연결해주세요": 211,
    "고객": 33,
    "지원": 282,
    "운영": 223,
    "시간은": 173,
    "언제인가요": 202,
    "시간": 172,
    "몇": 105,
    "시부터": 175,
    "시까지": 174,
    "전화": 259,
    "가능한": 1,
    "상담은": 160,
    "평일에도": 297,
    "운영하나요": 224,
    "주말에는": 275,
    "24시간": 0,
    "문의에": 110,
    "대한": 66,
    "응답": 229,
    "얼마나": 203,
    "걸리나요": 25,
    "답변은": 61,
    "언제": 201,
    "오나요": 216,
    "보내면": 131,
    "답와요": 62,
    "답변": 60,
    "걸려요": 24,
    "답장": 63,
    "며칠": 103,
    "안에": 189,
    "문의했는데": 114,
    "답": 59,
    "줘요": 278,
    "기간은요": 43,
    "회신": 321,
    "알려줘요": 192
  },
  "intent": {
    "ask_signup": 13,
    "ask_signup_info": 14,
    "ask_reset_password": 12,
    "ask_account_delete": 0,
    "ask_multiple_accounts": 11,
    "ask_contact_support": 3,
    "ask_hacked_account": 7,
    "ask_auto_delete": 1,
    "ask_delete_personal_info": 4,
    "ask_change_email": 2,
    "ask_logout_shared": 10,
    "ask_login_error": 9,
    "ask_disabled_account": 5,
    "ask_live_chat": 8,
    "ask_support_hours": 15,
    "ask_email_response_time": 6,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_account_delete": 12,
    "utter_ask_auto_delete": 13,
    "utter_ask_change_email": 14,
    "utter_ask_contact_support": 15,
    "utter_ask_delete_personal_info": 16,
    "utter_ask_disabled_account": 17,
    "utter_ask_email_response_time": 18,
    "utter_ask_hacked_account": 19,
    "utter_ask_live_chat": 20,
    "utter_ask_login_error": 21,
    "utter_ask_logout_shared": 22,
    "utter_ask_multiple_accounts": 23,
    "utter_ask_reset_password": 24,
    "utter_ask_signup": 25,
    "utter_ask_signup_info": 26,
    "utter_ask_support_hours": 27,
    "utter_default": 28
  },
  "action_text": null,
  "intent_response_key": null
}