{
  "text": {
    " ": 0,
    "회": 2336,
    "원": 1757,
    "가": 668,
    "입": 1877,
    "은": 1791,
    " 회": 631,
    "회원": 2339,
    "원가": 1759,
    "가입": 683,
    "입은": 1890,
    "은 ": 1792,
    " 회원": 634,
    "회원가": 2341,
    "원가입": 1760,
    "가입은": 687,
    "입은 ": 1891,
    " 회원가": 636,
    "회원가입": 2342,
    "원가입은": 1762,
    "가입은 ": 688,
    "어": 1578,
    "떻": 1065,
    "게": 751,
    " 어": 369,
    "어떻": 1596,
    "떻게": 1066,
    "게 ": 752,
    " 어떻": 379,
    "어떻게": 1597,
    "떻게 ": 1067,
    " 어떻게": 380,
    "어떻게 ": 1598,
    "하": 2218,
    "나": 878,
    "요": 1710,
    "?": 658,
    " 하": 589,
    "하나": 2221,
    "나요": 887,
    "요?": 1714,
    "? ": 659,
    " 하나": 590,
    "하나요": 2223,
    "나요?": 888,
    "요? ": 1715,
    " 하나요": 592,
    "하나요?": 2224,
    "나요? ": 889,
    " 가": 4,
    "입하": 1892,
    " 가입": 9,
    "가입하": 689,
    "입하나": 1895,
    " 가입하": 12,
    "가입하나": 691,
    "입하나요": 1896,
    "계": 772,
    "정": 1985,
    "을": 1802,
    " 계": 44,
    "계정": 775,
    "정을": 2000,
    "을 ": 1803,
    " 계정": 47,
    "계정을": 781,
    "정을 ": 2001,
    " 계정을": 51,
    "계정을 ": 782,
    "만": 1178,
    "들": 1021,
    "려": 1098,
    "면": 1214,
    " 만": 184,
    "만들": 1179,
    "들려": 1025,
    "려면": 1100,
    "면 ": 1215,
    " 만들": 185,
    "만들려": 1183,
    "들려면": 1026,
    "려면 ": 1101,
    " 만들려": 188,
    "만들려면": 1184,
    "들려면 ": 1027,
    "해": 2260,
    " 해": 604,
    "해요": 2267,
    " 해요": 609,
    "해요?": 2270,
    " 해요?": 610,
    "해요? ": 2271,
    "사": 1381,
    "이": 1824,
    "트": 2183,
    "에": 1651,
    " 사": 281,
    "사이": 1395,
    "이트": 1852,
    "트에": 2184,
    "에 ": 1652,
    " 사이": 291,
    "사이트": 1396,
    "이트에": 1853,
    "트에 ": 2185,
    " 사이트": 292,
    "사이트에": 1397,
    "이트에 ": 1854,
    "하려": 2227,
    "면?": 1216,
    "입하려": 1897,
    "하려면": 2228,
    "려면?": 1102,
    "면? ": 1217,
    "원가입하": 1763,
    "가입하려": 692,
    "입하려면": 1898,
    "하려면?": 2230,
    "려면? ": 1103,
    "새": 1429,
    "로": 1131,
    " 새": 310,
    "새로": 1430,
    "로 ": 1132,
    " 새로": 311,
    "새로 ": 1431,
    " 새로 ": 312,
    "고": 785,
    "하고": 2219,
    "고 ": 786,
    "입하고": 1893,
    "하고 ": 2220,
    "가입하고": 690,
    "입하고 ": 1894,
    "싶": 1520,
    " 싶": 342,
    "싶어": 1521,
    "어요": 1607,
    "요 ": 1711,
    " 싶어": 343,
    "싶어요": 1522,
    "어요 ": 1608,
    " 싶어요": 344,
    "싶어요 ": 1523,
    "입 ": 1878,
    "가입 ": 684,
    "원가입 ": 1761,
    "절": 1968,
    "차": 2093,
    " 절": 504,
    "절차": 1969,
    "차 ": 2094,
    " 절차": 505,
    "절차 ": 1970,
    " 절차 ": 506,
    "알": 1564,
    "주": 2043,
    "세": 1463,
    " 알": 365,
    "알려": 1565,
    "려주": 1106,
    "주세": 2047,
    "세요": 1464,
    " 알려": 366,
    "알려주": 1566,
    "려주세": 1107,
    "주세요": 2048,
    "세요 ": 1465,
    " 알려주": 367,
    "알려주세": 1567,
    "려주세요": 1108,
    "주세요 ": 2049,
    " 가입 ": 10,
    "링": 1164,
    "크": 2144,
    " 링": 174,
    "링크": 1165,
    "크 ": 2145,
    " 링크": 175,
    "링크 ": 1166,
    " 링크 ": 176,
    "디": 1039,
    "어디": 1583,
    "디 ": 1040,
    " 어디": 370,
    "어디 ": 1584,
    " 어디 ": 371,
    "있": 1906,
    " 있": 462,
    "있어": 1914,
    " 있어": 468,
    "있어요": 1917,
    "어요?": 1609,
    " 있어요": 470,
    "있어요?": 1919,
    "어요? ": 1610,
    "원이": 1772,
    "이 ": 1825,
    "회원이": 2345,
    "원이 ": 1773,
    " 회원이": 638,
    "회원이 ": 2346,
    "되": 997,
    " 되": 142,
    "되려": 1004,
    " 되려": 145,
    "되려면": 1005,
    " 되려면": 146,
    "되려면 ": 1006,
    "도": 980,
    " 나": 89,
    "나도": 883,
    "도 ": 981,
    " 나도": 93,
    "나도 ": 884,
    " 나도 ": 94,
    "할": 2243,
    "래": 1092,
    "입할": 1899,
    "할래": 2248,
    "래 ": 1093,
    "가입할": 693,
    "입할래": 1901,
    "할래 ": 2249,
    " 가입할": 13,
    "가입할래": 695,
    "입할래 ": 1902,
    "정 ": 1986,
    "계정 ": 776,
    " 계정 ": 48,
    "들고": 1023,
    "만들고": 1181,
    "들고 ": 1024,
    " 만들고": 187,
    "만들고 ": 1182,
    "데": 973,
    "싶은": 1524,
    "은데": 1795,
    "데 ": 974,
    " 싶은": 345,
    "싶은데": 1525,
    "은데 ": 1796,
    " 싶은데": 346,
    "싶은데 ": 1526,
    "해?": 2261,
    " 해?": 605,
    "해? ": 2262,
    " 해? ": 606,
    "여": 1662,
    "기": 831,
    " 여": 400,
    "여기": 1663,
    "기 ": 832,
    " 여기": 401,
    "여기 ": 1664,
    " 여기 ": 402,
    "으": 1786,
    "원으": 1767,
    "으로": 1787,
    "회원으": 2343,
    "원으로": 1768,
    "으로 ": 1788,
    " 회원으": 637,
    "회원으로": 2344,
    "원으로 ": 1769,
    "등": 1033,
    "록": 1139,
    " 등": 154,
    "등록": 1034,
    "록하": 1143,
    " 등록": 155,
    "등록하": 1037,
    "록하고": 1144,
    " 등록하": 157,
    "등록하고": 1038,
    "록하고 ": 1145,
    "시": 1496,
    " 시": 327,
    "시 ": 1497,
    " 시 ": 328,
    "필": 2210,
    "한": 2236,
    " 필": 584,
    "필요": 2211,
    "요한": 1724,
    "한 ": 2237,
    " 필요": 585,
    "필요한": 2214,
    "요한 ": 1725,
    " 필요한": 587,
    "필요한 ": 2215,
    "보": 1325,
    "는": 906,
    " 정": 517,
    "정보": 1987,
    "보는": 1332,
    "는 ": 907,
    " 정보": 518,
    "정보는": 1991,
    "보는 ": 1333,
    " 정보는": 521,
    "정보는 ": 1992,
    "무": 1234,
    "엇": 1641,
    "인": 1855,
    " 무": 215,
    "무엇": 1235,
    "엇인": 1642,
    "인가": 1857,
    "가요": 680,
    " 무엇": 216,
    "무엇인": 1236,
    "엇인가": 1643,
    "인가요": 1858,
    "가요?": 681,
    " 무엇인": 217,
    "무엇인가": 1237,
    "엇인가요": 1644,
    "인가요?": 1859,
    "가요? ": 682,
    "할 ": 2244,
    "입할 ": 1900,
    "가입할 ": 694,
    "때": 1056,
    " 때": 158,
    "때 ": 1057,
    " 때 ": 159,
    "떤": 1063,
    "어떤": 1594,
    "떤 ": 1064,
    " 어떤": 377,
    "어떤 ": 1595,
    " 어떤 ": 378,
    "를": 1151,
    "보를": 1336,
    "를 ": 1152,
    "정보를": 1994,
    "보를 ": 1337,
    " 정보를": 522,
    "정보를 ": 1995,
    "력": 1112,
    "야": 1576,
    " 입": 457,
    "입력": 1882,
    "력해": 1118,
    "해야": 2265,
    "야 ": 1577,
    " 입력": 458,
    "입력해": 1886,
    "력해야": 1119,
    "해야 ": 2266,
    " 입력해": 460,
    "입력해야": 1887,
    "력해야 ": 1120,
    "생": 1432,
    "성": 1453,
    " 생": 313,
    "생성": 1436,
    "성에": 1455,
    " 생성": 316,
    "생성에": 1438,
    "성에 ": 1456,
    " 생성에": 318,
    "생성에 ": 1439,
    "는?": 908,
    "보는?": 1334,
    "는? ": 909,
    "정보는?": 1993,
    "보는? ": 1335,
    "개": 725,
    " 개": 28,
    "개인": 727,
    "인정": 1862,
    "보가": 1327,
    "가 ": 669,
    " 개인": 30,
    "개인정": 729,
    "인정보": 1863,
    "정보가": 1989,
    "보가 ": 1328,
    " 개인정": 32,
    "개인정보": 730,
    "인정보가": 1865,
    "정보가 ": 1990,
    "죠": 2040,
    "요하": 1721,
    "하죠": 2233,
    "죠?": 2041,
    "필요하": 2212,
    "요하죠": 1722,
    "하죠?": 2234,
    "죠? ": 2042,
    " 필요하": 586,
    "필요하죠": 2213,
    "요하죠?": 1723,
    "하죠? ": 2235,
    "력하": 1113,
    "하는": 2225,
    "입력하": 1883,
    "력하는": 1116,
    "하는 ": 2226,
    " 입력하": 459,
    "입력하는": 1885,
    "력하는 ": 1117,
    "항": 2254,
    "목": 1229,
    " 항": 601,
    "항목": 2255,
    "목은": 1230,
    " 항목": 602,
    "항목은": 2256,
    "목은 ": 1231,
    " 항목은": 603,
    "항목은 ": 2257,
    "뭔": 1259,
    " 뭔": 230,
    "뭔가": 1260,
    " 뭔가": 231,
    "뭔가요": 1261,
    " 뭔가요": 232,
    "뭔가요?": 1262,
    "뭐": 1254,
    " 뭐": 226,
    "뭐 ": 1255,
    " 뭐 ": 227,
    "적": 1959,
    " 적": 497,
    "적어": 1960,
    "어야": 1603,
    " 적어": 498,
    "적어야": 1961,
    "어야 ": 1604,
    " 적어야": 499,
    "적어야 ": 1962,
    "돼": 990,
    "입돼": 1879,
    "돼요": 993,
    "가입돼": 685,
    "입돼요": 1880,
    "돼요?": 995,
    " 가입돼": 11,
    "가입돼요": 686,
    "입돼요?": 1881,
    "돼요? ": 996,
    "름": 1153,
    "랑": 1090,
    " 이": 446,
    "이름": 1835,
    "름이": 1154,
    "이랑": 1833,
    "랑 ": 1091,
    " 이름": 447,
    "이름이": 1836,
    "름이랑": 1155,
    "이랑 ": 1834,
    " 이름이": 448,
    "이름이랑": 1837,
    "름이랑 ": 1156,
    "전": 1963,
    "화": 2306,
    "번": 1299,
    "호": 2300,
    " 전": 500,
    "전화": 1964,
    "화번": 2316,
    "번호": 1305,
    "호도": 2302,
    " 전화": 501,
    "전화번": 1966,
    "화번호": 2317,
    "번호도": 1307,
    "호도 ": 2303,
    " 전화번": 503,
    "전화번호": 1967,
    "화번호도": 2319,
    "번호도 ": 1308,
    "력하나": 1114,
    "입력하나": 1884,
    "력하나요": 1115,
    "하려면 ": 2229,
    "뭘": 1263,
    " 뭘": 233,
    "뭘 ": 1264,
    " 뭘 ": 234,
    "준": 2052,
    "비": 1360,
    " 준": 535,
    "준비": 2053,
    "비해": 1370,
    " 준비": 536,
    "준비해": 2054,
    "비해야": 1371,
    " 준비해": 537,
    "준비해야": 2055,
    "비해야 ": 1372,
    " 돼": 137,
    "돼?": 991,
    " 돼?": 138,
    "돼? ": 992,
    " 돼? ": 139,
    " 정보가": 520,
    "꼭": 863,
    " 꼭": 84,
    "꼭 ": 864,
    " 꼭 ": 85,
    "요해": 1726,
    "필요해": 2216,
    "요해요": 1727,
    " 필요해": 588,
    "필요해요": 2217,
    "요해요?": 1728,
    "밀": 1265,
    " 비": 273,
    "비밀": 1361,
    "밀번": 1266,
    "호를": 2304,
    " 비밀": 274,
    "비밀번": 1362,
    "밀번호": 1267,
    "번호를": 1309,
    "호를 ": 2305,
    " 비밀번": 275,
    "비밀번호": 1363,
    "밀번호를": 1269,
    "번호를 ": 1310,
    "잊": 1922,
    "버": 1291,
    "렸": 1124,
    "습": 1492,
    "니": 923,
    "다": 928,
    ".": 644,
    " 잊": 473,
    "잊어": 1923,
    "어버": 1599,
    "버렸": 1292,
    "렸습": 1125,
    "습니": 1493,
    "니다": 924,
    "다.": 930,
    ". ": 645,
    " 잊어": 474,
    "잊어버": 1924,
    "어버렸": 1600,
    "버렸습": 1293,
    "렸습니": 1126,
    "습니다": 1494,
    "니다.": 926,
    "다. ": 931,
    " 잊어버": 475,
    "잊어버렸": 1925,
    "어버렸습": 1601,
    "버렸습니": 1294,
    "렸습니다": 1127,
    "습니다.": 1495,
    "니다. ": 927,
    "재": 1948,
    "설": 1445,
    " 재": 489,
    "재설": 1949,
    "설정": 1446,
    "정하": 2007,
    " 재설": 490,
    "재설정": 1950,
    "설정하": 1447,
    "정하나": 2010,
    " 재설정": 491,
    "재설정하": 1951,
    "설정하나": 1449,
    "정하나요": 2011,
    "비번": 1364,
    "번을": 1301,
    " 비번": 276,
    "비번을": 1366,
    "번을 ": 1302,
    " 비번을": 278,
    "비번을 ": 1367,
    "렸어": 1128,
    "버렸어": 1295,
    "렸어요": 1129,
    "어버렸어": 1602,
    "버렸어요": 1296,
    "렸어요 ": 1130,
    "호 ": 2301,
    "번호 ": 1306,
    "밀번호 ": 1268,
    " 다": 103,
    "다시": 936,
    " 다시": 107,
    "다시 ": 937,
    " 다시 ": 108,
    " 설": 319,
    " 설정": 320,
    "정하고": 2008,
    " 설정하": 321,
    "설정하고": 1448,
    "정하고 ": 2009,
    "패": 2193,
    "스": 1488,
    "워": 1754,
    "드": 1017,
    " 패": 576,
    "패스": 2194,
    "스워": 1489,
    "워드": 1755,
    "드 ": 1018,
    " 패스": 577,
    "패스워": 2195,
    "스워드": 1490,
    "워드 ": 1756,
    " 패스워": 578,
    "패스워드": 2196,
    "스워드 ": 1491,
    "리": 1157,
    "셋": 1471,
    " 리": 171,
    "리셋": 1161,
    "셋은": 1472,
    " 리셋": 172,
    "리셋은": 1162,
    "셋은 ": 1473,
    " 리셋은": 173,
    "리셋은 ": 1163,
    "그": 815,
    " 로": 167,
    "로그": 1133,
    "그인": 821,
    "인 ": 1856,
    " 로그": 168,
    "로그인": 1136,
    "그인 ": 822,
    " 로그인": 170,
    "로그인 ": 1137,
    "바": 1270,
    "꾸": 865,
    " 바": 235,
    "바꾸": 1271,
    "꾸고": 866,
    " 바꾸": 236,
    "바꾸고": 1272,
    "꾸고 ": 867,
    " 바꾸고": 237,
    "바꾸고 ": 1273,
    "번 ": 1300,
    "비번 ": 1365,
    " 비번 ": 277,
    "초": 2125,
    " 초": 564,
    "초기": 2126,
    "기화": 845,
    "화는": 2308,
    " 초기": 565,
    "초기화": 2127,
    "기화는": 846,
    "화는 ": 2309,
    " 초기화": 566,
    "초기화는": 2128,
    "기화는 ": 847,
    "서": 1443,
    "디서": 1048,
    "서 ": 1444,
    "어디서": 1587,
    "디서 ": 1049,
    " 어디서": 373,
    "어디서 ": 1588,
    "찾": 2106,
    " 찾": 555,
    "찾기": 2107,
    " 찾기": 556,
    "찾기 ": 2108,
    " 찾기 ": 557,
    "좀": 2038,
    " 좀": 528,
    "좀 ": 2039,
    " 좀 ": 529,
    "와": 1697,
    " 도": 134,
    "도와": 982,
    "와주": 1701,
    " 도와": 135,
    "도와주": 983,
    "와주세": 1702,
    " 도와주": 136,
    "도와주세": 984,
    "와주세요": 1703,
    "까": 850,
    "먹": 1193,
    "었": 1645,
    " 까": 78,
    "까먹": 851,
    "먹었": 1194,
    "었는": 1646,
    "는데": 910,
    " 까먹": 79,
    "까먹었": 852,
    "먹었는": 1195,
    "었는데": 1647,
    "는데 ": 911,
    " 까먹었": 80,
    "까먹었는": 853,
    "먹었는데": 1196,
    "었는데 ": 1648,
    "쩌": 2089,
    "어쩌": 1614,
    "쩌죠": 2090,
    " 어쩌": 381,
    "어쩌죠": 1615,
    "쩌죠?": 2091,
    " 어쩌죠": 382,
    "어쩌죠?": 1616,
    "쩌죠? ": 2092,
    "정하려": 2012,
    "설정하려": 1450,
    "정하려면": 2013,
    "정할": 2014,
    "설정할": 1451,
    "정할 ": 2015,
    " 설정할": 322,
    "설정할 ": 1452,
    "수": 1483,
    " 수": 323,
    "수 ": 1484,
    " 수 ": 324,
    "있나": 1907,
    " 있나": 463,
    "있나요": 1908,
    " 있나요": 464,
    "있나요?": 1909,
    "원 ": 1758,
    "회원 ": 2340,
    " 회원 ": 635,
    "탈": 2150,
    "퇴": 2171,
    " 탈": 570,
    "탈퇴": 2151,
    "퇴는": 2173,
    " 탈퇴": 571,
    "탈퇴는": 2153,
    "퇴는 ": 2174,
    " 탈퇴는": 573,
    "탈퇴는 ": 2154,
    "삭": 1401,
    "제": 2016,
    " 삭": 295,
    "삭제": 1402,
    "제하": 2030,
    " 삭제": 296,
    "삭제하": 1408,
    "제하고": 2031,
    " 삭제하": 300,
    "삭제하고": 1409,
    "제하고 ": 2032,
    "퇴하": 2178,
    "탈퇴하": 2157,
    "퇴하려": 2181,
    " 탈퇴하": 575,
    "탈퇴하려": 2159,
    "퇴하려면": 2182,
    "지": 2061,
    "해지": 2275,
    "지를": 2070,
    " 해지": 611,
    "해지를": 2276,
    "지를 ": 2071,
    " 해지를": 612,
    "해지를 ": 2277,
    "합": 2250,
    " 원": 434,
    "원합": 1777,
    "합니": 2251,
    "다 ": 929,
    " 원합": 437,
    "원합니": 1778,
    "합니다": 2252,
    "니다 ": 925,
    " 원합니": 438,
    "원합니다": 1779,
    "합니다 ": 2253,
    "퇴 ": 2172,
    "탈퇴 ": 2152,
    " 탈퇴 ": 572,
    "차를": 2095,
    "절차를": 1971,
    "차를 ": 2096,
    " 절차를": 507,
    "절차를 ": 1972,
    "나 ": 879,
    " 나 ": 90,
    "퇴하고": 2179,
    "탈퇴하고": 2158,
    "퇴하고 ": 2180,
    "없": 1626,
    "애": 1570,
    " 없": 390,
    "없애": 1630,
    "애고": 1571,
    " 없애": 393,
    "없애고": 1631,
    "애고 ": 1572,
    " 없애고": 394,
    "없애고 ": 1632,
    "제 ": 2017,
    "삭제 ": 1403,
    " 삭제 ": 297,
    "능": 912,
    "가능": 672,
    "능해": 920,
    " 가능": 5,
    "가능해": 678,
    "능해요": 921,
    " 가능해": 8,
    "가능해요": 679,
    "능해요?": 922,
    "나가": 880,
    "가기": 670,
    " 나가": 91,
    "나가기": 881,
    "가기 ": 671,
    " 나가기": 92,
    "나가기 ": 882,
    "튼": 2186,
    " 버": 251,
    "버튼": 1297,
    "튼 ": 2187,
    " 버튼": 252,
    "버튼 ": 1298,
    " 버튼 ": 253,
    " 한": 595,
    " 한 ": 596,
    "람": 1084,
    "사람": 1385,
    "람이": 1088,
    " 사람": 284,
    "사람이": 1389,
    "람이 ": 1089,
    " 사람이": 287,
    "사람이 ": 1390,
    "러": 1096,
    "여러": 1665,
    "러 ": 1097,
    " 여러": 403,
    "여러 ": 1666,
    " 여러 ": 404,
    "들 ": 1022,
    "만들 ": 1180,
    " 만들 ": 186,
    "개 ": 726,
    " 개 ": 29,
    "들어": 1028,
    "어도": 1581,
    "만들어": 1185,
    "들어도": 1029,
    "어도 ": 1582,
    " 만들어": 189,
    "만들어도": 1186,
    "들어도 ": 1030,
    "되나": 998,
    " 되나": 143,
    "되나요": 999,
    " 되나요": 144,
    "되나요?": 1000,
    "복": 1342,
    " 복": 265,
    "복수": 1345,
    " 복수": 268,
    "복수 ": 1346,
    " 복수 ": 269,
    "성 ": 1454,
    "생성 ": 1437,
    " 생성 ": 317,
    "능한": 913,
    "한가": 2238,
    "가능한": 673,
    "능한가": 915,
    "한가요": 2239,
    " 가능한": 6,
    "가능한가": 675,
    "능한가요": 916,
    "한가요?": 2240,
    "두": 1015,
    " 두": 149,
    "두 ": 1016,
    " 두 ": 150,
    "상": 1413,
    "의": 1810,
    "이상": 1845,
    "상의": 1420,
    "의 ": 1811,
    " 이상": 451,
    "이상의": 1846,
    "상의 ": 1421,
    " 이상의": 452,
    "이상의 ": 1847,
    "아": 1533,
    " 아": 352,
    "아이": 1544,
    "이디": 1826,
    "디로": 1046,
    " 아이": 353,
    "아이디": 1545,
    "이디로": 1831,
    "디로 ": 1047,
    " 아이디": 354,
    "아이디로": 1548,
    "이디로 ": 1832,
    "입해": 1903,
    "해도": 2263,
    "가입해": 696,
    "입해도": 1904,
    "해도 ": 2264,
    " 가입해": 14,
    "가입해도": 697,
    "입해도 ": 1905,
    "같": 716,
    " 같": 21,
    "같은": 723,
    " 같은": 26,
    "같은 ": 724,
    " 같은 ": 27,
    "어?": 1579,
    "있어?": 1915,
    "어? ": 1580,
    " 있어?": 469,
    "있어? ": 1916,
    "른": 1149,
    "다른": 932,
    "른 ": 1150,
    " 다른": 105,
    "다른 ": 933,
    " 다른 ": 106,
    "메": 1201,
    "일": 1866,
    " 메": 196,
    "메일": 1205,
    "일로": 1868,
    " 메일": 199,
    "메일로": 1207,
    "일로 ": 1869,
    " 메일로": 201,
    "메일로 ": 1208,
    "하나 ": 2222,
    " 하나 ": 591,
    "더": 971,
    " 더": 129,
    "더 ": 972,
    " 더 ": 130,
    " 돼요": 140,
    " 돼요?": 141,
    "용": 1729,
    "사용": 1391,
    "용해": 1734,
    " 사용": 288,
    "사용해": 1393,
    "용해도": 1735,
    " 사용해": 290,
    "사용해도": 1394,
    "용해도 ": 1736,
    "명": 1221,
    " 명": 205,
    "명이": 1222,
    " 명이": 206,
    "명이 ": 1223,
    " 명이 ": 207,
    "쓰": 1528,
    " 쓰": 347,
    "쓰는": 1529,
    " 쓰는": 348,
    "쓰는 ": 1530,
    " 쓰는 ": 349,
    "거": 737,
    " 거": 33,
    "거 ": 738,
    " 거 ": 34,
    "괜": 803,
    "찮": 2097,
    " 괜": 63,
    "괜찮": 804,
    "찮아": 2098,
    "아요": 1534,
    " 괜찮": 64,
    "괜찮아": 805,
    "찮아요": 2099,
    "아요?": 1536,
    " 괜찮아": 65,
    "괜찮아요": 806,
    "찮아요?": 2100,
    "아요? ": 1537,
    "부": 1349,
    " 부": 270,
    "부계": 1350,
    " 부계": 271,
    "부계정": 1351,
    " 부계정": 272,
    "부계정 ": 1352,
    "문": 1238,
    " 문": 218,
    "문의": 1239,
    " 문의": 219,
    "문의 ": 1240,
    " 문의 ": 220,
    "사항": 1398,
    "항이": 2258,
    " 사항": 293,
    "사항이": 1399,
    "항이 ": 2259,
    " 사항이": 294,
    "사항이 ": 1400,
    "있을": 1920,
    " 있을": 471,
    "있을 ": 1921,
    " 있을 ": 472,
    "어디로": 1585,
    " 어디로": 372,
    "어디로 ": 1586,
    "연": 1667,
    "락": 1075,
    " 연": 405,
    "연락": 1671,
    "락해": 1081,
    " 연락": 408,
    "연락해": 1675,
    "락해야": 1082,
    " 연락해": 410,
    "연락해야": 1676,
    "락해야 ": 1083,
    "객": 731,
    "센": 1466,
    "터": 2164,
    " 고": 53,
    "고객": 787,
    "객센": 733,
    "센터": 1467,
    "터는": 2166,
    " 고객": 54,
    "고객센": 789,
    "객센터": 734,
    "센터는": 1469,
    "터는 ": 2167,
    " 고객센": 56,
    "고객센터": 790,
    "객센터는": 736,
    "센터는 ": 1470,
    "디에": 1050,
    "어디에": 1589,
    "디에 ": 1051,
    " 어디에": 374,
    "어디에 ": 1590,
    "팀": 2188,
    " 지": 541,
    "지원": 2077,
    "원팀": 1774,
    "팀에": 2189,
    " 지원": 548,
    "지원팀": 2081,
    "원팀에": 1775,
    "팀에 ": 2190,
    " 지원팀": 551,
    "지원팀에": 2082,
    "원팀에 ": 1776,
    "락하": 1076,
    "연락하": 1672,
    "락하려": 1079,
    " 연락하": 409,
    "연락하려": 1674,
    "락하려면": 1080,
    "궁": 811,
    "금": 828,
    " 궁": 67,
    "궁금": 812,
    "금한": 829,
    " 궁금": 68,
    "궁금한": 813,
    "금한 ": 830,
    " 궁금한": 69,
    "궁금한 ": 814,
    "점": 1973,
    " 점": 508,
    "점이": 1974,
    " 점이": 509,
    "점이 ": 1975,
    " 점이 ": 510,
    "있는": 1910,
    " 있는": 465,
    "있는데": 1912,
    " 있는데": 467,
    "있는데 ": 1913,
    "의하": 1814,
    "문의하": 1243,
    "의하나": 1815,
    " 문의하": 222,
    "문의하나": 1244,
    "의하나요": 1816,
    "담": 938,
    " 상": 302,
    "상담": 1414,
    "담 ": 939,
    " 상담": 303,
    "상담 ": 1415,
    " 상담 ": 304,
    "받": 1280,
    " 받": 242,
    "받을": 1281,
    " 받을": 243,
    "받을 ": 1282,
    " 받을 ": 244,
    "있는 ": 1911,
    " 있는 ": 466,
    "곳": 791,
    " 곳": 57,
    "곳 ": 792,
    " 곳 ": 58,
    "터 ": 2165,
    "센터 ": 1468,
    "객센터 ": 735,
    "화번호 ": 2318,
    "뭐에": 1256,
    "에요": 1659,
    " 뭐에": 228,
    "뭐에요": 1257,
    "에요?": 1660,
    " 뭐에요": 229,
    "뭐에요?": 1258,
    "에요? ": 1661,
    "직": 2086,
    "접": 1976,
    " 직": 552,
    "직접": 2087,
    "접 ": 1977,
    " 직접": 553,
    "직접 ": 2088,
    " 직접 ": 554,
    "락하고": 1077,
    "연락하고": 1673,
    "락하고 ": 1078,
    "의하려": 1817,
    "문의하려": 1245,
    "의하려면": 1818,
    " 해야": 607,
    " 해야 ": 608,
    "하면": 2231,
    "의하면": 1819,
    "하면 ": 2232,
    "문의하면": 1246,
    "의하면 ": 1820,
    "되죠": 1010,
    " 되죠": 147,
    "되죠?": 1011,
    " 되죠?": 148,
    "되죠? ": 1012,
    "정이": 2002,
    "계정이": 783,
    "정이 ": 2003,
    " 계정이": 52,
    "계정이 ": 784,
    "킹": 2146,
    "된": 1013,
    "해킹": 2281,
    "킹된": 2148,
    "된 ": 1014,
    " 해킹": 615,
    "해킹된": 2283,
    "킹된 ": 2149,
    " 해킹된": 617,
    "해킹된 ": 2284,
    "것": 749,
    " 것": 42,
    "것 ": 750,
    " 것 ": 43,
    "같다": 717,
    "다면": 934,
    " 같다": 22,
    "같다면": 718,
    "다면 ": 935,
    " 같다면": 23,
    "같다면 ": 719,
    "대": 960,
    "처": 2115,
    " 대": 122,
    "대처": 963,
    "처해": 2116,
    " 대처": 123,
    "대처해": 964,
    "처해야": 2117,
    " 대처해": 124,
    "대처해야": 965,
    "처해야 ": 2118,
    "누": 900,
    " 누": 100,
    "누가": 901,
    " 누가": 101,
    "누가 ": 902,
    " 누가 ": 102,
    "내": 893,
    " 내": 98,
    "내 ": 894,
    " 내 ": 99,
    "훔": 2347,
    "친": 2133,
    " 훔": 639,
    "훔친": 2348,
    "친 ": 2134,
    " 훔친": 640,
    "훔친 ": 2349,
    " 훔친 ": 641,
    "같아": 720,
    " 같아": 24,
    "같아요": 721,
    "아요 ": 1535,
    " 같아요": 25,
    "같아요 ": 722,
    "킹 ": 2147,
    "해킹 ": 2282,
    " 해킹 ": 616,
    "당": 957,
    " 당": 119,
    "당한": 958,
    " 당한": 120,
    "당한 ": 959,
    " 당한 ": 121,
    "안": 1549,
    " 보": 259,
    "보안": 1338,
    "안을": 1559,
    " 보안": 262,
    "보안을": 1340,
    "안을 ": 1560,
    " 보안을": 264,
    "보안을 ": 1341,
    "강": 712,
    " 강": 18,
    "강화": 713,
    "화하": 2320,
    " 강화": 19,
    "강화하": 714,
    "화하고": 2321,
    " 강화하": 20,
    "강화하고": 715,
    "화하고 ": 2322,
    ",": 642,
    "상해": 1426,
    "요,": 1712,
    ", ": 643,
    "이상해": 1848,
    "상해요": 1427,
    "해요,": 2268,
    "요, ": 1713,
    " 이상해": 453,
    "이상해요": 1849,
    "상해요,": 1428,
    "해요, ": 2269,
    "갑": 708,
    "자": 1926,
    " 갑": 15,
    "갑자": 709,
    "자기": 1927,
    " 갑자": 16,
    "갑자기": 710,
    "자기 ": 1928,
    " 갑자기": 17,
    "갑자기 ": 711,
    "인이": 1860,
    "그인이": 823,
    "인이 ": 1861,
    "로그인이": 1138,
    "그인이 ": 824,
    " 안": 355,
    "안돼": 1551,
    " 안돼": 357,
    "안돼요": 1552,
    "돼요 ": 994,
    " 안돼요": 358,
    "안돼요 ": 1553,
    "뀐": 873,
    "바뀐": 1278,
    "뀐 ": 874,
    " 바뀐": 240,
    "바뀐 ": 1279,
    " 바뀐 ": 241,
    "정에": 1996,
    "계정에": 777,
    "정에 ": 1997,
    " 계정에": 49,
    "계정에 ": 778,
    "온": 1695,
    " 들": 151,
    "어온": 1605,
    "온 ": 1696,
    " 들어": 152,
    "들어온": 1031,
    "어온 ": 1606,
    " 들어온": 153,
    "들어온 ": 1032,
    "커": 2137,
    "해커": 2278,
    "커가": 2138,
    " 해커": 613,
    "해커가": 2279,
    "커가 ": 2139,
    " 해커가": 614,
    "해커가 ": 2280,
    "근": 825,
    " 접": 511,
    "접근": 1978,
    "근한": 826,
    " 접근": 512,
    "접근한": 1979,
    "근한 ": 827,
    " 접근한": 513,
    "접근한 ": 1980,
    "안 ": 1550,
    "보안 ": 1339,
    " 보안 ": 263,
    "문제": 1252,
    " 문제": 224,
    "문제 ": 1253,
    " 문제 ": 225,
    "겼": 761,
    "생겼": 1433,
    "겼어": 762,
    " 생겼": 314,
    "생겼어": 1434,
    "겼어요": 763,
    " 생겼어": 315,
    "생겼어요": 1435,
    "겼어요 ": 764,
    "활": 2327,
    "비활": 1373,
    "활성": 2330,
    " 비활": 279,
    "비활성": 1374,
    "활성 ": 2331,
    " 비활성": 280,
    "비활성 ": 1375,
    "정은": 1998,
    "계정은": 779,
    "정은 ": 1999,
    " 계정은": 50,
    "계정은 ": 780,
    "동": 985,
    " 자": 476,
    "자동": 1929,
    "동으": 987,
    " 자동": 477,
    "자동으": 1931,
    "동으로": 988,
    " 자동으": 479,
    "자동으로": 1932,
    "동으로 ": 989,
    "제되": 2024,
    "삭제되": 1406,
    "제되나": 2025,
    " 삭제되": 299,
    "삭제되나": 1407,
    "제되나요": 2026,
    "오": 1685,
    " 오": 414,
    "오래": 1689,
    "래된": 1094,
    " 오래": 417,
    "오래된": 1690,
    "래된 ": 1095,
    " 오래된": 418,
    "오래된 ": 1691,
    "용 ": 1730,
    "사용 ": 1392,
    " 사용 ": 289,
    " 안 ": 356,
    " 하면": 593,
    " 하면 ": 594,
    "라": 1068,
    "사라": 1382,
    "라지": 1072,
    "지나": 2063,
    " 사라": 282,
    "사라지": 1383,
    "라지나": 1073,
    "지나요": 2066,
    " 사라지": 283,
    "사라지나": 1384,
    "라지나요": 1074,
    "지나요?": 2067,
    "동 ": 986,
    "자동 ": 1930,
    " 자동 ": 478,
    "퇴되": 2175,
    "탈퇴되": 2155,
    "퇴되나": 2176,
    " 탈퇴되": 574,
    "탈퇴되나": 2156,
    "퇴되나요": 2177,
    " 활": 626,
    "활동": 2328,
    " 활동": 627,
    "활동 ": 2329,
    " 활동 ": 628,
    "없으": 1638,
    "으면": 1789,
    " 없으": 398,
    "없으면": 1639,
    "으면 ": 1790,
    " 없으면": 399,
    "없으면 ": 1640,
    "쓰면": 1531,
    " 쓰면": 350,
    "쓰면 ": 1532,
    " 쓰면 ": 351,
    "제돼": 2021,
    "삭제돼": 1404,
    "제돼요": 2022,
    " 삭제돼": 298,
    "삭제돼요": 1405,
    "제돼요?": 2023,
    "참": 2104,
    "한참": 2241,
    "참 ": 2105,
    " 한참": 597,
    "한참 ": 2242,
    " 한참 ": 598,
    "없어": 1635,
    "어지": 1611,
    " 없어": 396,
    "없어지": 1636,
    "어지나": 1612,
    " 없어지": 397,
    "없어지나": 1637,
    "어지나요": 1613,
    "유": 1780,
    " 유": 439,
    "유지": 1781,
    "지하": 2083,
    " 유지": 440,
    "유지하": 1784,
    "지하려": 2084,
    " 유지하": 442,
    "유지하려": 1785,
    "지하려면": 2085,
    " 일": 454,
    "일정": 1875,
    " 일정": 455,
    "일정 ": 1876,
    " 일정 ": 456,
    "간": 698,
    " 기": 70,
    "기간": 833,
    "간 ": 699,
    " 기간": 71,
    "기간 ": 834,
    " 기간 ": 72,
    "나면": 885,
    " 지나": 542,
    "지나면": 2064,
    "나면 ": 886,
    " 지나면": 543,
    "지나면 ": 2065,
    "개인 ": 728,
    " 개인 ": 31,
    "제하려": 2033,
    "삭제하려": 1410,
    "제하려면": 2034,
    "보 ": 1326,
    "정보 ": 1988,
    " 정보 ": 519,
    "우": 1737,
    "지우": 2072,
    "우고": 1738,
    " 지우": 544,
    "지우고": 2073,
    "우고 ": 1739,
    " 지우고": 545,
    "지우고 ": 2074,
    "인정보 ": 1864,
    "능할": 917,
    "할까": 2245,
    "까요": 854,
    "가능할": 676,
    "능할까": 918,
    "할까요": 2246,
    "까요?": 855,
    " 가능할": 7,
    "가능할까": 677,
    "능할까요": 919,
    "할까요?": 2247,
    "까요? ": 856,
    " 데": 131,
    "데이": 977,
    "이터": 1850,
    " 데이": 132,
    "데이터": 978,
    "이터 ": 1851,
    " 데이터": 133,
    "데이터 ": 979,
    "청": 2119,
    " 요": 426,
    "요청": 1716,
    "청은": 2120,
    " 요청": 427,
    "요청은": 1717,
    "청은 ": 2121,
    " 요청은": 428,
    "요청은 ": 1718,
    "제해": 2035,
    "해주": 2272,
    "삭제해": 1411,
    "제해주": 2036,
    "해주세": 2273,
    " 삭제해": 301,
    "삭제해주": 1412,
    "제해주세": 2037,
    "해주세요": 2274,
    "저": 1955,
    "장": 1939,
    " 저": 494,
    "저장": 1956,
    "장된": 1943,
    " 저장": 495,
    "저장된": 1957,
    "장된 ": 1944,
    " 저장된": 496,
    "저장된 ": 1958,
    "애죠": 1573,
    "없애죠": 1633,
    "애죠?": 1574,
    " 없애죠": 395,
    "없애죠?": 1634,
    "애죠? ": 1575,
    "청하": 2122,
    "요청하": 1719,
    "청하려": 2123,
    " 요청하": 429,
    "요청하려": 1720,
    "청하려면": 2124,
    "기록": 840,
    "록 ": 1140,
    " 기록": 76,
    "기록 ": 841,
    " 기록 ": 77,
    " 다 ": 104,
    "울": 1745,
    "지울": 2075,
    "울 ": 1746,
    " 지울": 546,
    "지울 ": 2076,
    " 지울 ": 547,
    "남": 890,
    " 남": 95,
    "남은": 891,
    " 남은": 96,
    "남은 ": 892,
    " 남은 ": 97,
    "이메": 1838,
    "일 ": 1867,
    " 이메": 449,
    "이메일": 1839,
    "메일 ": 1206,
    " 이메일": 450,
    "이메일 ": 1840,
    "변": 1315,
    "경": 765,
    " 변": 254,
    "변경": 1317,
    "경은": 767,
    " 변경": 255,
    "변경은": 1319,
    "경은 ": 768,
    " 변경은": 257,
    "변경은 ": 1320,
    "록된": 1141,
    "등록된": 1035,
    "록된 ": 1142,
    " 등록된": 156,
    "등록된 ": 1036,
    "일을": 1873,
    "메일을": 1209,
    "일을 ": 1874,
    "이메일을": 1842,
    "메일을 ": 1210,
    "소": 1474,
    " 주": 530,
    "주소": 2050,
    "소 ": 1475,
    " 주소": 533,
    "주소 ": 2051,
    " 주소 ": 534,
    "수정": 1485,
    " 수정": 325,
    "수정할": 1486,
    " 수정할": 326,
    "수정할 ": 1487,
    "꾸려": 870,
    "바꾸려": 1276,
    "꾸려면": 871,
    " 바꾸려": 239,
    "바꾸려면": 1277,
    "꾸려면 ": 872,
    "경하": 769,
    "변경하": 1321,
    "경하고": 770,
    " 변경하": 258,
    "변경하고": 1322,
    "경하고 ": 771,
    "이메일로": 1841,
    "경 ": 766,
    "변경 ": 1318,
    " 변경 ": 256,
    " 메일 ": 200,
    "데요": 975,
    "은데요": 1797,
    "데요 ": 976,
    "싶은데요": 1527,
    "은데요 ": 1798,
    "잘": 1933,
    "못": 1232,
    " 잘": 480,
    "잘못": 1934,
    "못 ": 1233,
    " 잘못": 481,
    "잘못 ": 1935,
    " 잘못 ": 482,
    "했": 2285,
    "력했": 1121,
    "했어": 2289,
    "입력했": 1888,
    "력했어": 1122,
    "했어요": 2290,
    " 입력했": 461,
    "입력했어": 1889,
    "력했어요": 1123,
    "했어요 ": 2291,
    "꾸는": 868,
    "바꾸는": 1274,
    "꾸는 ": 869,
    " 바꾸는": 238,
    "바꾸는 ": 1275,
    "뉴": 903,
    "메뉴": 1202,
    "뉴가": 904,
    " 메뉴": 197,
    "메뉴가": 1203,
    "뉴가 ": 905,
    " 메뉴가": 198,
    "메뉴가 ": 1204,
    "딨": 1052,
    "어딨": 1591,
    "딨죠": 1053,
    " 어딨": 375,
    "어딨죠": 1592,
    "딨죠?": 1054,
    " 어딨죠": 376,
    "어딨죠?": 1593,
    "딨죠? ": 1055,
    "공": 793,
    " 공": 59,
    "공용": 797,
    " 공용": 60,
    "공용 ": 798,
    " 공용 ": 61,
    "컴": 2140,
    "퓨": 2206,
    " 컴": 567,
    "컴퓨": 2141,
    "퓨터": 2207,
    "터에": 2168,
    "에서": 1657,
    " 컴퓨": 568,
    "컴퓨터": 2142,
    "퓨터에": 2208,
    "터에서": 2169,
    "에서 ": 1658,
    " 컴퓨터": 569,
    "컴퓨터에": 2143,
    "퓨터에서": 2209,
    "터에서 ": 2170,
    "웃": 1747,
    "그아": 816,
    "아웃": 1538,
    "웃을": 1749,
    "로그아": 1134,
    "그아웃": 817,
    "아웃을": 1540,
    "웃을 ": 1750,
    " 로그아": 169,
    "로그아웃": 1135,
    "그아웃을": 819,
    "아웃을 ": 1541,
    "깜": 859,
    "빡": 1377,
    " 깜": 81,
    "깜빡": 860,
    "빡했": 1378,
    "했을": 2292,
    " 깜빡": 82,
    "깜빡했": 861,
    "빡했을": 1379,
    "했을 ": 2293,
    " 깜빡했": 83,
    "깜빡했을": 862,
    "빡했을 ": 1380,
    " 못": 213,
    " 못 ": 214,
    " 했": 618,
    " 했어": 621,
    " 했어요": 622,
    "기기": 837,
    "기에": 842,
    " 기기": 74,
    "기기에": 838,
    "기에서": 843,
    " 기기에": 75,
    "기기에서": 839,
    "기에서 ": 844,
    "웃 ": 1748,
    "아웃 ": 1539,
    "그아웃 ": 818,
    " 할": 599,
    " 할 ": 600,
    "p": 664,
    "c": 660,
    "용p": 1731,
    "pc": 665,
    "c에": 661,
    "공용p": 799,
    "용pc": 1732,
    "pc에": 666,
    "c에서": 662,
    " 공용p": 62,
    "공용pc": 800,
    "용pc에": 1733,
    "pc에서": 667,
    "c에서 ": 663,
    "태": 2160,
    "상태": 1422,
    "태 ": 2161,
    " 상태": 307,
    "상태 ": 1423,
    " 상태 ": 308,
    "지된": 2068,
    "유지된": 1782,
    "지된 ": 2069,
    " 유지된": 441,
    "유지된 ": 1783,
    "모": 1226,
    "든": 1019,
    " 모": 210,
    "모든": 1227,
    "든 ": 1020,
    " 모든": 211,
    "모든 ": 1228,
    " 모든 ": 212,
    "했는": 2286,
    " 했는": 619,
    "했는데": 2287,
    " 했는데": 620,
    "했는데 ": 2288,
    "찮을": 2101,
    "을까": 1804,
    "괜찮을": 807,
    "찮을까": 2102,
    "을까요": 1805,
    " 괜찮을": 66,
    "괜찮을까": 808,
    "찮을까요": 2103,
    "을까요?": 1806,
    "외": 1706,
    " 외": 423,
    "외부": 1707,
    "부에": 1353,
    " 외부": 424,
    "외부에": 1708,
    "부에서": 1354,
    " 외부에": 425,
    "외부에서": 1709,
    "부에서 ": 1355,
    "속": 1479,
    "접속": 1981,
    "속 ": 1480,
    " 접속": 514,
    "접속 ": 1982,
    " 접속 ": 515,
    "끊": 875,
    " 끊": 86,
    "끊을": 876,
    " 끊을": 87,
    "끊을 ": 877,
    " 끊을 ": 88,
    " 장": 486,
    "장소": 1945,
    "소에": 1476,
    " 장소": 487,
    "장소에": 1946,
    "소에서": 1477,
    " 장소에": 488,
    "장소에서": 1947,
    "소에서 ": 1478,
    "안했": 1561,
    " 안했": 363,
    "안했어": 1562,
    " 안했어": 364,
    "안했어요": 1563,
    "격": 753,
    "원격": 1764,
    "격으": 754,
    " 원격": 435,
    "원격으": 1765,
    "격으로": 755,
    " 원격으": 436,
    "원격으로": 1766,
    "격으로 ": 756,
    "웃하": 1751,
    "아웃하": 1542,
    "웃하려": 1752,
    "그아웃하": 820,
    "아웃하려": 1543,
    "웃하려면": 1753,
    "류": 1146,
    "오류": 1692,
    "류가": 1147,
    " 오류": 419,
    "오류가": 1693,
    "류가 ": 1148,
    " 오류가": 420,
    "오류가 ": 1694,
    "발": 1283,
    " 발": 245,
    "발생": 1284,
    "생하": 1440,
    " 발생": 246,
    "발생하": 1285,
    "생하면": 1441,
    " 발생하": 247,
    "발생하면": 1286,
    "생하면 ": 1442,
    "실": 1513,
    " 실": 337,
    "실패": 1517,
    "패했": 2197,
    " 실패": 340,
    "실패했": 1518,
    "패했어": 2198,
    " 실패했": 341,
    "실패했어": 1519,
    "패했어요": 2199,
    "/": 646,
    "디/": 1041,
    "/비": 647,
    "번이": 1303,
    "이디/": 1827,
    "디/비": 1042,
    "/비번": 648,
    "비번이": 1368,
    "번이 ": 1304,
    "아이디/": 1546,
    "이디/비": 1828,
    "디/비번": 1043,
    "/비번이": 649,
    "비번이 ": 1369,
    "계속": 773,
    " 계속": 45,
    "계속 ": 774,
    " 계속 ": 46,
    "네": 897,
    "안되": 1554,
    "되네": 1001,
    "네요": 898,
    " 안되": 359,
    "안되네": 1555,
    "되네요": 1002,
    "네요 ": 899,
    " 안되네": 360,
    "안되네요": 1556,
    "되네요 ": 1003,
    "막": 1170,
    "혔": 2296,
    " 막": 177,
    "막혔": 1173,
    "혔어": 2297,
    " 막혔": 180,
    "막혔어": 1174,
    "혔어요": 2298,
    " 막혔어": 181,
    "막혔어요": 1175,
    "혔어요 ": 2299,
    "속이": 1481,
    "접속이": 1983,
    "속이 ": 1482,
    " 접속이": 516,
    "접속이 ": 1984,
    " 화": 623,
    "화면": 2313,
    "면에": 1218,
    " 화면": 624,
    "화면에": 2314,
    "면에서": 1219,
    " 화면에": 625,
    "화면에서": 2315,
    "면에서 ": 1220,
    "멈": 1197,
    "췄": 2129,
    " 멈": 193,
    "멈췄": 1198,
    "췄어": 2130,
    " 멈췄": 194,
    "멈췄어": 1199,
    "췄어요": 2131,
    " 멈췄어": 195,
    "멈췄어요": 1200,
    "췄어요 ": 2132,
    "디가": 1044,
    "이디가": 1829,
    "디가 ": 1045,
    "아이디가": 1547,
    "이디가 ": 1830,
    "없대": 1627,
    "대요": 961,
    " 없대": 391,
    "없대요": 1628,
    "대요 ": 962,
    " 없대요": 392,
    "없대요 ": 1629,
    "성화": 1457,
    "화되": 2310,
    "되었": 1007,
    "었을": 1649,
    "활성화": 2332,
    "성화되": 1459,
    "화되었": 2311,
    "되었을": 1008,
    "었을 ": 1650,
    "비활성화": 1376,
    "활성화되": 2334,
    "성화되었": 1460,
    "화되었을": 2312,
    "되었을 ": 1009,
    "때는": 1058,
    " 때는": 160,
    "때는 ": 1059,
    " 때는 ": 161,
    "정지": 2004,
    " 정지": 523,
    "정지된": 2005,
    " 정지된": 524,
    "정지된 ": 2006,
    "구": 809,
    "복구": 1343,
    "구 ": 810,
    " 복구": 266,
    "복구 ": 1344,
    " 복구 ": 267,
    "잠": 1936,
    "김": 848,
    " 잠": 483,
    "잠김": 1937,
    "김 ": 849,
    " 잠김": 484,
    "잠김 ": 1938,
    " 잠김 ": 485,
    "태인": 2162,
    "상태인": 1424,
    "태인 ": 2163,
    " 상태인": 309,
    "상태인 ": 1425,
    " 활성": 629,
    "성화하": 1461,
    "화하려": 2323,
    " 활성화": 630,
    "활성화하": 2335,
    "성화하려": 1462,
    "화하려면": 2324,
    "재활": 1952,
    "화 ": 2307,
    " 재활": 492,
    "재활성": 1953,
    "성화 ": 1458,
    " 재활성": 493,
    "재활성화": 1954,
    "활성화 ": 2333,
    "방": 1287,
    "법": 1311,
    " 방": 248,
    "방법": 1288,
    "법은": 1312,
    "은?": 1793,
    " 방법": 249,
    "방법은": 1289,
    "법은?": 1313,
    "은? ": 1794,
    " 방법은": 250,
    "방법은?": 1290,
    "법은? ": 1314,
    "왜": 1704,
    " 왜": 421,
    "왜 ": 1705,
    " 왜 ": 422,
    "힌": 2350,
    "막힌": 1176,
    "힌 ": 2351,
    " 막힌": 182,
    "막힌 ": 1177,
    " 막힌 ": 183,
    "거죠": 739,
    " 거죠": 35,
    "거죠?": 740,
    " 거죠?": 36,
    "거죠? ": 741,
    "때문": 1060,
    "문인": 1249,
    " 때문": 162,
    "때문인": 1061,
    "문인가": 1250,
    " 때문인": 163,
    "때문인가": 1062,
    "문인가요": 1251,
    "풀": 2204,
    " 풀": 582,
    "풀 ": 2205,
    " 풀 ": 583,
    "혀": 2294,
    "막혀": 1171,
    "혀 ": 2295,
    " 막혀": 178,
    "막혀 ": 1172,
    " 막혀 ": 179,
    "있어요 ": 1918,
    "실시": 1514,
    "시간": 1498,
    " 실시": 338,
    "실시간": 1515,
    "시간 ": 1499,
    " 실시간": 339,
    "실시간 ": 1516,
    "채": 2109,
    "팅": 2191,
    " 채": 558,
    "채팅": 2110,
    "팅 ": 2192,
    " 채팅": 559,
    "채팅 ": 2111,
    " 채팅 ": 560,
    "원은": 1770,
    "지원은": 2079,
    "원은 ": 1771,
    " 지원은": 550,
    "지원은 ": 2080,
    " 제": 525,
    "제공": 2018,
    "공되": 794,
    " 제공": 526,
    "제공되": 2019,
    "공되나": 795,
    " 제공되": 527,
    "제공되나": 2020,
    "공되나요": 796,
    "브": 1358,
    " 라": 164,
    "라이": 1069,
    "이브": 1843,
    "브 ": 1359,
    " 라이": 165,
    "라이브": 1070,
    "이브 ": 1844,
    " 라이브": 166,
    "라이브 ": 1071,
    "챗": 2112,
    "봇": 1347,
    " 챗": 561,
    "챗봇": 2113,
    "봇 ": 1348,
    " 챗봇": 562,
    "챗봇 ": 2114,
    " 챗봇 ": 563,
    "말": 1187,
    " 말": 190,
    "말고": 1188,
    " 말고": 191,
    "말고 ": 1189,
    " 말고 ": 192,
    "과": 801,
    "람과": 1086,
    "과 ": 802,
    "사람과": 1387,
    "람과 ": 1087,
    " 사람과": 286,
    "사람과 ": 1388,
    "대화": 968,
    "화할": 2325,
    " 대화": 127,
    "대화할": 969,
    "화할 ": 2326,
    " 대화할": 128,
    "대화할 ": 970,
    "람 ": 1085,
    "사람 ": 1386,
    " 사람 ": 285,
    "담원": 940,
    "상담원": 1416,
    "담원 ": 941,
    " 상담원": 305,
    "상담원 ": 1417,
    "열": 1677,
    " 열": 411,
    "열려": 1678,
    "려 ": 1099,
    " 열려": 412,
    "열려 ": 1679,
    " 열려 ": 413,
    "결": 757,
    "연결": 1668,
    "결해": 758,
    " 연결": 406,
    "연결해": 1669,
    "결해주": 759,
    " 연결해": 407,
    "연결해주": 1670,
    "결해주세": 760,
    "객 ": 732,
    "고객 ": 788,
    " 고객 ": 55,
    "지원 ": 2078,
    " 지원 ": 549,
    "운": 1740,
    "영": 1680,
    " 운": 430,
    "운영": 1741,
    "영 ": 1681,
    " 운영": 431,
    "운영 ": 1742,
    " 운영 ": 432,
    "간은": 702,
    " 시간": 329,
    "시간은": 1502,
    "간은 ": 703,
    " 시간은": 332,
    "시간은 ": 1503,
    "언": 1617,
    " 언": 383,
    "언제": 1618,
    "제인": 2027,
    " 언제": 384,
    "언제인": 1620,
    "제인가": 2028,
    " 언제인": 386,
    "언제인가": 1621,
    "제인가요": 2029,
    " 시간 ": 330,
    "몇": 1224,
    " 몇": 208,
    "몇 ": 1225,
    " 몇 ": 209,
    "시부": 1508,
    "부터": 1356,
    " 시부": 335,
    "시부터": 1509,
    "부터 ": 1357,
    " 시부터": 336,
    "시부터 ": 1510,
    "시까": 1505,
    "까지": 857,
    "지 ": 2062,
    " 시까": 333,
    "시까지": 1506,
    "까지 ": 858,
    " 시까지": 334,
    "시까지 ": 1507,
    "전화 ": 1965,
    " 전화 ": 502,
    "능한 ": 914,
    "가능한 ": 674,
    "간은?": 704,
    "시간은?": 1504,
    "간은? ": 705,
    "담은": 942,
    "상담은": 1418,
    "담은 ": 943,
    " 상담은": 306,
    "상담은 ": 1419,
    "평": 2200,
    " 평": 579,
    "평일": 2201,
    "일에": 1870,
    "에도": 1655,
    " 평일": 580,
    "평일에": 2202,
    "일에도": 1871,
    "에도 ": 1656,
    " 평일에": 581,
    "평일에도": 2203,
    "일에도 ": 1872,
    "영하": 1682,
    "운영하": 1743,
    "영하나": 1683,
    " 운영하": 433,
    "운영하나": 1744,
    "영하나요": 1684,
    "주말": 2044,
    "말에": 1190,
    "에는": 1653,
    " 주말": 531,
    "주말에": 2045,
    "말에는": 1191,
    "에는 ": 1654,
    " 주말에": 532,
    "주말에는": 2046,
    "말에는 ": 1192,
    "2": 650,
    "4": 654,
    " 2": 1,
    "24": 651,
    "4시": 655,
    " 24": 2,
    "24시": 652,
    "4시간": 656,
    " 24시": 3,
    "24시간": 653,
    "4시간 ": 657,
    "의에": 1812,
    "문의에": 1241,
    "의에 ": 1813,
    " 문의에": 221,
    "문의에 ": 1242,
    "대한": 966,
    " 대한": 125,
    "대한 ": 967,
    " 대한 ": 126,
    "응": 1807,
    "답": 944,
    " 응": 443,
    "응답": 1808,
    "답 ": 945,
    " 응답": 444,
    "응답 ": 1809,
    " 응답 ": 445,
    "얼": 1622,
    "마": 1167,
    " 얼": 387,
    "얼마": 1623,
    "마나": 1168,
    " 얼마": 388,
    "얼마나": 1624,
    "마나 ": 1169,
    " 얼마나": 389,
    "얼마나 ": 1625,
    "걸": 742,
    " 걸": 37,
    "걸리": 746,
    "리나": 1158,
    " 걸리": 40,
    "걸리나": 747,
    "리나요": 1159,
    " 걸리나": 41,
    "걸리나요": 748,
    "리나요?": 1160,
    " 답": 109,
    "답변": 946,
    "변은": 1323,
    " 답변": 111,
    "답변은": 948,
    "변은 ": 1324,
    " 답변은": 113,
    "답변은 ": 949,
    "언제 ": 1619,
    " 언제 ": 385,
    "오나": 1686,
    " 오나": 415,
    "오나요": 1687,
    " 오나요": 416,
    "오나요?": 1688,
    "보내": 1329,
    "내면": 895,
    " 보내": 260,
    "보내면": 1330,
    "내면 ": 896,
    " 보내면": 261,
    "보내면 ": 1331,
    "답와": 950,
    "와요": 1698,
    " 답와": 114,
    "답와요": 951,
    "와요?": 1699,
    " 답와요": 115,
    "답와요?": 952,
    "와요? ": 1700,
    "간?": 700,
    "시간?": 1500,
    "간? ": 701,
    " 시간?": 331,
    "시간? ": 1501,
    "변 ": 1316,
    "답변 ": 947,
    " 답변 ": 112,
    "걸려": 743,
    "려요": 1104,
    " 걸려": 38,
    "걸려요": 744,
    "려요 ": 1105,
    " 걸려요": 39,
    "걸려요 ": 745,
    "답장": 953,
    "장?": 1941,
    " 답장": 116,
    "답장?": 955,
    "장? ": 1942,
    " 답장?": 118,
    "답장? ": 956,
    "며": 1211,
    "칠": 2135,
    " 며": 202,
    "며칠": 1212,
    "칠 ": 2136,
    " 며칠": 203,
    "며칠 ": 1213,
    " 며칠 ": 204,
    "안에": 1557,
    " 안에": 361,
    "안에 ": 1558,
    " 안에 ": 362,
    "장 ": 1940,
    "답장 ": 954,
    " 답장 ": 117,
    "의했": 1821,
    "문의했": 1247,
    "의했는": 1822,
    " 문의했": 223,
    "문의했는": 1248,
    "의했는데": 1823,
    " 답 ": 110,
    "줘": 2056,
    " 줘": 538,
    "줘요": 2057,
    " 줘요": 539,
    "줘요?": 2059,
    " 줘요?": 540,
    "줘요? ": 2060,
    "은요": 1799,
    "기간은": 835,
    "간은요": 706,
    "은요?": 1800,
    " 기간은": 73,
    "기간은요": 836,
    "간은요?": 707,
    "은요? ": 1801,
    "신": 1511,
    "회신": 2337,
    "신 ": 1512,
    " 회신": 632,
    "회신 ": 2338,
    " 회신 ": 633,
    "려줘": 1109,
    "알려줘": 1568,
    "려줘요": 1110,
    "줘요 ": 2058,
    " 알려줘": 368,
    "알려줘요": 1569,
    "려줘요 ": 1111
  },
  "response": null,
  "action_text": null
}